{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"“황천길 가는 느낌” 기안84, 세상 제일 어두운 클럽서 광란의 밤","contents":"기안84, 덱스, 빠니보틀이 마다가스카르 클럽을 체험했다. 12월 3일 방송된 MBC ‘태어난 김에 세계일주 시즌3’에서는 기안84와 빠니보틀, 덱스가 마다가스카르에서 상봉했다. 마다가스카르에 하루 먼저 도착한 기안84는 현지인 집에 초대를 받았다. 기안84는 자신의 메이커 옷을 선물하고 현지 식사를 함께 했다. 흰쌀밥과 생선구이, 숭늉까지 한국과 크","link":"https://v.daum.net/v/20231204060444097","retrieved":1701637892876},{"title":"이동건 “동생 20살에 멈춰, 호주가서 유골 안고 한국 돌아와”","contents":"이동건이 20살에 멈춰있는 동생 죽음을 고백했다. 12월 3일 방송된 SBS ‘미운 우리 새끼’에서 배우 이동건은 20살에 세상을 떠난 동생의 36번째 생일을 축하했다. 이날 방송에서 이동건은 호주 시드니에서 유학중에 흉기에 찔려 사망한 동생의 생일을 축하했다. 이동건은 봉안당을 찾아가 “서른여섯 살 된 네가 진짜 상상이 안 된다. 스무 살에 멈춰있으","link":"https://v.daum.net/v/20231204060427093","retrieved":1701637892876},{"title":"송가인 데이트 폭로에 김희철 당황 “입 막으려 계산하고 가”","contents":"송가인이 김희철의 데이트 목격을 폭로했다. 12월 3일 방송된 SBS ‘미운 우리 새끼’에서 송가인은 김희철의 데이트를 목격한 적이 있다고 말했다. 김종국은 김희철에게 “오래 친분이 있지 않았냐. 송가인이 고백하면 사귈 마음이 있다?”고 질문했고, 김희철은 “너무 땡큐다. 완전 사귄다. 제가 제2의 도경완 한 번 돼보겠다. 도경완 주니어 돼보겠다”며","link":"https://v.daum.net/v/20231204060403087","retrieved":1701637892879},{"title":"“10월 10일 결혼” 한혜진에 母 “시골에 착한 남자 많아”","contents":"한혜진이 결혼식 날짜를 지정하자 모친이 시골 남자들을 추천했다. 12월 3일 방송된 SBS ‘미운 우리 새끼’에서 모델 한혜진은 홍천하우스에서 모친과 함께 고추장 담그기에 도전했다. 한혜진은 홍천하우스에서 모친과 고추장을 담그다가 “동엽이 오빠”라며 신동엽을 언급했고 모친은 알아듣지 못하고 “그 오빠가 어떤 오빠냐”며 관심을 보였다. 모친은 한혜진이","link":"https://v.daum.net/v/20231204060352083","retrieved":1701637892882},{"title":"김해숙 “홀어머니, 외동딸이라 등하굣길 버스 정류장서 기다려”","contents":"김해숙이 학창시절 모친이 엄격했다고 말했다. 12월 3일 방송된 SBS ‘미운 우리 새끼’에서는 배우 김해숙이 출연했다. 신동엽은 “김해숙 과거사진이 SNS에서 화제가 됐다”고 말했고 김해숙은 공개된 사진에 대해 “저 때가 결혼하고 나서. 20대다. 빨리 결혼했다. 결혼하고 나서 같다”고 말했다. 母벤저스는 “순수 자연미인이시다”고 감탄했고 신동엽은","link":"https://v.daum.net/v/20231204060338081","retrieved":1701637892885},{"title":"웨딩촬영한 한혜진 \"10월10일 결혼\" 폭탄선언..모친 '경악'","contents":"[OSEN=김수형 기자]’미우새’에서 모델 한혜진이 결혼에 대해 언급, 시종일관 같은 날짜를 말하며 결혼에 대한 생각을 전했다. 3일 방송된 SBS 예능 ‘미운우리새끼(약칭 미우새)’에서 ‘미우새’가 된 모델 한혜진이 출연, 그의 홍천하우스를 공개했다. 이날 한혜진은 모친을 픽업, 시작부터 티격태격하는 모습이 폭소하게 했다. 이어 두 사람이 이동,알고보","link":"https://v.daum.net/v/20231204060326079","retrieved":1701637892886},{"title":"기안84, 마다가스카르 현지인 배에 고래 그림 선물 “지우지마”","contents":"기안84가 마다가스카르 현지인과 짧은 시간 우정을 쌓았다. 12월 3일 방송된 MBC ‘태어난 김에 세계일주 시즌3’에서 기안84는 마다가스카르에서 만난 현지인의 배에 고래 그림을 선물했다. 기안84는 마다가스카르 현지인 로하의 집에 초대 받아 하루를 보내며 우정을 쌓았고, 로하의 첫배에 그림을 그려줬다. 첫배는 마치 첫차와 같은 느낌이라고. 기안84","link":"https://v.daum.net/v/20231204060323078","retrieved":1701637892889},{"title":"기안84, 모래에 벌러덩 누워 현지인 깜짝 “돌침대보다 편해”","contents":"기안84가 모래 위에 누워 모두를 놀라게 했다. 12월 3일 방송된 MBC ‘태어난 김에 세계일주 시즌3’에서 기안84는 마다가스카르 현지인의 집에서 하룻밤을 묵었다. 기안84는 마다가스카르 현지인 집에 초대를 받았다. 흰쌀밥과 생선구이, 숭늉까지 한국과 비슷한 식단. 기안84는 “프라이드치킨보다 더 맛있다”며 생선구이를 손을 들고 갈비처럼 뜯었고 그","link":"https://v.daum.net/v/20231204060312076","retrieved":1701637892891},{"title":"이장우 점장 신고식, 백종원 칭찬에 뿌듯 “자존심 무너뜨리지 않아”","contents":"이장우가 점장 첫날 백종원의 칭찬을 받고 뿌듯해 했다. 12월 3일 방송된 tvN ‘장사천재 백사장2’에서는 이장우의 점장 신고식이 그려졌다. 백종원은 스페인 1호점 점장을 이장우에게 맡겼다. 백종원은 이장우에게 점장을 맡긴 이유로 “든든하다”고 말했고 뭐든 궁금해 하고 알려고 하는 이장우가 자신의 젊은 시절 같다고 했다. 이장우는 이발소에서 머리카락","link":"https://v.daum.net/v/20231204060301064","retrieved":1701637892892},{"title":"“그 잘생긴 직원” 스페인 손님, 이규형 안 보이자 서운","contents":"이규형이 스페인에서도 존재감을 뽐냈다. 12월 3일 방송된 tvN ‘장사천재 백사장2’에서는 배우 이장우의 점장 신고식이 그려졌다. 지난주 이틀 연속 방문한 단골손님들이 다시 방문했다. 손님들은 지난번에 마신 알코올음료를 다시 찾으며 어느새 익숙해진 모습을 보였다. 그러다 손님은 “걔가 없어. 그 잘생긴 애 말이야”라며 바에 있었던 직원을 찾았다.","link":"https://v.daum.net/v/20231204060249060","retrieved":1701637892894},{"title":"스페인 손님 “한국 닭 요리의 왕, 백종원 엄청난 인물” 극찬","contents":"스페인 손님이 한국 닭 요리와 백종원을 극찬했다. 12월 3일 방송된 tvN ‘장사천재 백사장2’에서는 이장우가 스페인 1호점을 맡아 점장 신고식을 치렀다. 한 스페인 손님은 대전 유학파로 백종원에 대해 잘 알고 있었고 닭강정을 시식한 후에 “치킨이 너무 닭고기 맛이 안 나서 좋다. 한국은 사람들은 잘 모르지만 닭 요리의 왕이다. 닭 요리를 한국보다","link":"https://v.daum.net/v/20231204060239056","retrieved":1701637892895},{"title":"K 코미디 부활하나…‘스위트홈’ 제친 ‘코미디 로얄’ 선전 →신예들의 맹활약 ‘개그콘서트’","contents":"[스포츠서울 | 함상범기자] K코미디가 새로운 부흥기를 맞았다. TV가 아닌 유튜브서 꽃을 피운 코미디가 OTT를 통해 다시금 TV로 무대를 옮겨왔다. 지상파 채널인 KBS도 ‘개그콘서트’를 부활, K-코미디의 활력이 돋는 추세다. 지난 8월 tvN ‘코미디 빅리그’가 방송을 중단하면서 공개코미디 위기론이 돌기도 했지만 비교적 제약이 덜하고 제작 규모","link":"https://v.daum.net/v/20231204060011884","retrieved":1701637892896},{"title":"\"아 XX꺼!\" 기안84, 의도치 않은 욕 댄스 '폭소'","contents":"[스타뉴스 | 안윤지 기자] /사진=MBC '태계일주3' 방송 캡처'태계일주3' 유튜버 덱스가 기안84, 빠니보틀의 춤에 결국 합류했다. 3일 방송된 MBC 예능프로그램 '태어난 김에 세계일주3'에서는 기안84, 덱스, 빠니보틀이 마다가스카르를 여행했다. 세 사람은 마다가스카르 MZ들이 모인 곳으로 향했다. 그 곳은 배 타고 가야 하는 곳으로, 배가 완","link":"https://v.daum.net/v/20231204060003856","retrieved":1701637892898},{"title":"'미우새' 한혜진 母, 딸에 효자손 선물 \"네 등 긁어줄 놈 없으니..\"","contents":"[스타뉴스 | 정은채 기자] /사진='미운 우리 새끼' 한혜진이 모친이 딸에게 효자손을 선물했다. 3일 방송된 SBS 주말 예능프로그램 '미운 우리 새끼'에서는 모델 한혜진의 홍천 하우스 일상이 그려졌다. 이날 한혜진과 한혜진 모친은 직접 장터에서 사 온 재료들을 활용해 고추장 만들기에 돌입했다. 두 사람은 엿기름물이 맑아질 때까지 끓여지는 동안 방","link":"https://v.daum.net/v/20231204060001849","retrieved":1701637892899},{"title":"정미애, 설암으로 혀 3분의 1 절제… “노래 부르는데 발음이 이상해”","contents":"[OSEN=박근희 기자] '스타다큐 마이웨이’ 정미애가 설암으로 혀를 절제했음을 밝혔다. 3일 전파를 탄 TV조선에서는 '스타다큐 마이웨이'에서는 ‘미스트롯’ 선(善) 출신이자 다둥이 슈퍼 맘 가수 정미애(나이 41)가 설암 투병 시기 심정을 고백했다. 2019년 ‘미스트롯’에서 폭발적인 가창력을 보여주며 많은 사랑을 받은 정미애는 갑작스런 설암으로 혀","link":"https://v.daum.net/v/20231204055649832","retrieved":1701637892900}]}