{"title":"다음 연예 ─ 뉴스 ─ 예능","url":"https://entertain.daum.net/news/variety","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"“원치 않는 등산은 폭력” 여친 회사 팀장에 메일 항의 남친","contents":"남자친구가 여자친구 회사 팀장에게 이메일로 대신 항의했다. 4월 9일 방송된 KBS Joy ‘연애의 참견’에서는 동갑 남자친구와 1년째 연애중인 28살 고민녀가 조언을 구했다. 고민녀는 남자친구에게 “팀장님이 한 달에 한번 등산 가자고 한다. 다음 달에는 워크숍”이라며 직장생활 불만을 토로했고 남자친구가 “내가 팀장에게 말해줄까?”라고 말하자 “좋은","link":"https://v.daum.net/v/20240410055140259","retrieved":1712697079149},{"title":"여친 외출 막으려 변비약 먹고 장염 응급실 쇼 ‘황당’","contents":"여자친구의 외출을 막으려 꾀병을 부린 남자친구의 만행이 보는 이들을 황당하게 했다. 4월 9일 방송된 KBS Joy ‘연애의 참견’에서는 동갑 남자친구와 1년째 연애중인 28살 고민녀가 조언을 구했다. 남자친구는 고민녀를 위해 냉장고를 채워주고 거실 전등을 갈아주며 감동을 줬다. 끼니부터 모든 걸 챙겨주던 남친. 그런 남친과 함께 본 자취방 계약을 남","link":"https://v.daum.net/v/20240410055118251","retrieved":1712697079150},{"title":"알파고 “아내에 친척들 전화, 내가 때리면 이혼하라고” 무슬림 오해 토로","contents":"알파고가 무슬림에 대한 오해를 토로했다. 4월 9일 방송된 MBC 에브리원 ‘고민순삭 있었는데요 없었습니다’에서는 대한 외국인들이 고민러로 출연했다. 알파고는 “한국에 온 지 20년, 한국인으로 산 지 6년”이라며 “튀르키예 언론사 한국 특파원이었는데 회사가 정치적 이유로 없어져 정치적 난민이 됐다. 여권 연장을 할 수가 없었다. 튀르키예 들어가면 체","link":"https://v.daum.net/v/20240410055056235","retrieved":1712697079150},{"title":"딘딘 “캐나다서 피자 주문 못해 전화 붙잡고 30분 울어”","contents":"딘딘이 영어를 못해서 난감했던 경험담을 말했다. 4월 9일 방송된 MBC 에브리원 ‘고민순삭 있었는데요 없었습니다’에서는 대한 외국인들이 고민러로 출연했다. 딘딘은 한국어 전화통화가 어렵고 무섭다는 대한 외국인의 고민에 “캐나다에 있을 때 영어를 아예 못하는 상태에서 엄마가 그냥 보내버렸다. 누나가 있으니까. 한국에서 뭐 할 것 같지 않으니 누나한테","link":"https://v.daum.net/v/20240410055029227","retrieved":1712697079152},{"title":"딘딘 “둘째 누나 이탈리아서 출산, 병원서 파스타 줘”","contents":"딘딘이 둘째 누나 출산 예를 들어 외국 출산 어려움을 이해했다. 4월 9일 방송된 MBC 에브리원 ‘고민순삭 있었는데요 없었습니다’에서는 대한 외국인들이 고민러로 출연했다. 한국에 사는 외국인 부부가 9월 출산을 앞두고 자국으로 돌아가 출산해야 할지 갈등했다. 부부가 둘 다 외국인이라 걱정이 많다고. 모친 없이 출산할 생각에 산모는 밤마다 눈물을 흘린","link":"https://v.daum.net/v/20240410055010222","retrieved":1712697079152},{"title":"잠은 자도 연인 아닌 친구? “연인 기준 미달인 것” 한혜진 일침","contents":"친구와 연인 사이 애매한 관계에 한혜진이 일침 했다. 4월 9일 방송된 KBS Joy ‘연애의 참견’에서는 좀처럼 연인 관계가 될 수 없는 썸녀 때문에 애태우는 고민남이 조언을 구했다. 고민남은 한 달 전 주말 오전 빨래방에서 이상형인 썸녀를 처음 만났다. 좀처럼 말을 걸지 못하다가 커피를 쏟으며 말을 걸게 됐고 용기를 내 밥을 사겠다고 말하며 식사했","link":"https://v.daum.net/v/20240410054935211","retrieved":1712697079152},{"title":"이상민 “탁재훈 돈 없어 제주도 살이 500만원 갖고 시작”","contents":"이상민이 탁재훈의 제주도 살이 첫 자금에 대해 폭로했다. 4월 9일 방송된 SBS ‘돌싱포맨’에서는 이상엽, 이석훈, 이정이 출연했다. 이정은 제주도 살이에 대해 “저는 하와이 이민 준비를 다 해 놨다. 섬이 좀 맞는다. 쿨 이재훈 형이 하와이 가기 전에 제주도로 오라고 해서 제주도의 삶의 시작됐다”고 말했다. 탁재훈은 “나는 쉴 때 내려간 거다.","link":"https://v.daum.net/v/20240410054904205","retrieved":1712697079153},{"title":"이상엽 프러포즈 고백 “결혼식장 취소 나와 그날 괜찮냐고”","contents":"이상엽이 자연스럽게 하게 된 프러포즈를 고백했다. 4월 9일 방송된 SBS ‘돌싱포맨’에서는 이상엽, 이석훈, 이정이 출연했다. 새신랑 이상엽은 아내를 지인이 보내준 SNS로 2주 정도 지켜보다가 보지 않아도 생각이 나서 처음 만났다고 말했다. 처음 만나러 나간 자리에서 첫 눈에 반해 아내가 슬로우 모드로 보였고 너무 긴장해서 운전을 서툴게 할 정도였","link":"https://v.daum.net/v/20240410054831201","retrieved":1712697079153},{"title":"탁재훈 촬영장 이탈? “父 재산 손자에게 바로 갈까 잠 못 자”","contents":"탁재훈이 부친의 유산 문제에 불안감을 호소했다. 4월 9일 방송된 SBS ‘돌싱포맨’에서는 이상엽, 이석훈, 이정이 출연했다. 사랑꾼 이상엽, 이석훈, 이정이 출연한 가운데 이상민은 “이정이 초반이 너무 안 맞아서 헤어질 생각을 했다고?”라고 질문했고 이정은 “많이 했다. 결혼한 지 2년, 만난 지 3년차다. 다름의 이해라는 문장을 이해하는 데 오래","link":"https://v.daum.net/v/20240410054814193","retrieved":1712697079155},{"title":"박지윤 “대학까지 공부 안 해, 아나운서 시험 30번 떨어져”","contents":"박지윤이 대학교 시절부터 아나운서 시험 30수까지 밝혔다. 4월 9일 방송된 SBS ‘강심장VS’에서는 ‘천재와 바보는 한 끗 차이’ 박지윤, 장동민, 이승국, 하니, 이장원 출연했다. 문세윤이 “대학교 때 자퇴 오해를 받았다고?”라고 묻자 박지윤은 “고등학교 3년 내내 공부를 안 했다. 대학교 가서도 공부를 안 했다. 별명이 곰탱이, 나무늘보. 늘어","link":"https://v.daum.net/v/20240410054750184","retrieved":1712697079159},{"title":"박지윤 “자녀 사교육 안 시켜, 父 대학 졸업 즉시 원조 끊어”","contents":"박지윤이 부모님을 닮은 자녀 교육법을 말했다. 4월 9일 방송된 SBS ‘강심장VS’에서는 ‘천재와 바보는 한 끗 차이’ 박지윤, 장동민, 이승국, 하니, 이장원 출연했다. 박지윤은 자녀 사교육을 안 시킨다며 “제 이미지 때문에 애들 교육 신경 쓰고 학원 보내고 잡을 것 같지만 저는 부모님에게 받은 감사한 걸 생각한다. 내가 받았던 교육 중에 좋은 게","link":"https://v.daum.net/v/20240410054659163","retrieved":1712697079159},{"title":"대세 이종원, 생로랑 앰버서더→‘밤피꽃’ 흥행 “부모님에 효도 기뻐”","contents":"[뉴스엔 장예솔 기자] 배우 이종원이 유쾌한 입담을 뽐냈다. 4월 9일 공개된 웹예능 '살롱드립2'에는 이종원이 게스트로 출연했다. 이날 이종원은 장발의 헤어스타일과 가죽재킷, 굽이 높은 구두를 신고 등장해 눈길을 끌었다. 장도연은 평소 스타일리시한 패션으로 유명한 이종원을 향해 \"사복 고르는 시간이 어느 정도 걸리냐\"고 물었다. 이종원은 \"진짜 집에서","link":"https://v.daum.net/v/20240410054007103","retrieved":1712697079160},{"title":"혼자 불참한 윤은혜, 베이비복스 불화설에 “일정 안 맞아” 해명","contents":"[뉴스엔 장예솔 기자] 그룹 베이비복스 멤버들이 윤은혜와의 불화설을 해명했다. 4월 9일 방송된 E채널·채널S '놀던언니2'에는 베이비복스 출신 김이지, 이희진, 심은진, 간미연이 출연해 끈끈한 팀워크를 털어놨다. 이날 이지혜는 \"걸그룹 내에 미묘한 견제가 있다. 의상 하나에도 시기 질투가 있는데 베이비복스 안에는 그런 게 없었냐\"고 궁금해했다. 그러","link":"https://v.daum.net/v/20240410053805082","retrieved":1712697079162},{"title":"김승현 딸 수빈 “父 위해 방송 출연했는데…외모 악플에 상처 多”","contents":"[뉴스엔 장예솔 기자] 배우 김승현 딸 수빈이 방송 출연 이후 악플에 시달렸다고 고백했다. 4월 9일 방송된 채널A '오은영의 금쪽 상담소'에서는 김승현, 김수빈 부녀의 고민이 공개됐다. 이날 오은영은 수빈의 MMPI(다면적 인성 검사) 결과에 대해 \"자책감이 매우 높은 편이다. 자기 부정도 강하다. 나한테 소중한 사람에게 좋지 않은 일이 생기면 모두","link":"https://v.daum.net/v/20240410053705072","retrieved":1712697079163},{"title":"“왜 아빠 행세해?” 김승현, 딸 수빈 23살차 동생 질투→죄책감에 오열","contents":"[뉴스엔 장예솔 기자] 배우 김승현이 딸 수빈을 향한 미안함에 오열했다. 4월 9일 방송된 채널A '오은영의 금쪽 상담소'에서는 김승현, 김수빈 부녀의 고민이 공개됐다. 김승현은 스무살에 딸 수빈 양을 품에 안았으나 결혼하지 않고 미혼부로 지냈다. 이후 MBN '알토란'을 통해 방송작가 장정윤을 만나 지난 2020년 결혼했다. 그간 시험관 시술을 시도해","link":"https://v.daum.net/v/20240410053607060","retrieved":1712697079164}]}