{"title":"다음 연예 ─ 뉴스 ─ 스타","url":"https://entertain.daum.net/news/star","favicon":"https://entertain.daum.net/news/favicon.ico","elements":[{"title":"‘넷플릭스 계정 같이 쓰려면 돈 더 내’…곧 한국서도?","contents":"넷플릭스가 지난해 3월 중남미 지역에서 최초 도입한 계정공유 유료화 정책이 한국에서도 시행될 전망이다. 테드 서랜도스 넷플릭스 CEO(최고경영자)는 22일 서울 포시즌스호텔에서 열린 간담회에서 ‘새로운 계정공유 방식을 한국에 도입할 계획인가’라는 취재진 질문에 “오늘 발표할 내용은 없다”면서도 “새로 도입한 계정공유 방식은 세계적으로 이어갈 계획”이라고","link":"https://v.daum.net/v/20230622121103820","retrieved":1687403536544},{"title":"“韓 투자 확대”…넷플릭스 CEO 전한 계정공유 금지·수익 분배","contents":"넷플릭스 CEO 테드 서랜도스가 한국 콘텐츠와 향후 투자에 대한 이야기를 전했다. 22일 오전 서울 종로구 포시즌스 호텔 서울에서 ‘넷플릭스와 한국 콘텐츠 이야기 간담회’가 개최돼 공동 최고 경영 책임자(CEO) 테드 서랜도스, 아시아 태평양 지역(인도 제외) 콘텐츠 총괄 VP 김민영, 한국 콘텐츠 총괄VP 강동한, 이성규 시니어 디렉터 등이 자리에 참석했","link":"https://v.daum.net/v/20230622120901764","retrieved":1687403536546},{"title":"넷플릭스의 韓 물량공세, 제작 생태계 독점과 성장 사이","contents":"[티브이데일리 최하나 기자] 넷플릭스 한국 콘텐츠 시장에 대한 공격적인 투자 계획을 전했다. 또한 한국 콘텐츠 제작 생태계의 질적, 양적 성장을 위한 지속 가능한 계획을 세우겠다는 입장을 전했다. 넷플릭스는 22일 오전 서울시 종로구 당주동에 위치한 포시즌스호텔서울에서 '넷플릭스와 한국 콘텐츠 이야기'라는 주제로 기자간담회를 진행했다. 이날 테드 서랜도","link":"https://v.daum.net/v/20230622120807743","retrieved":1687403536548},{"title":"창작·투자의 선순환…넷플릭스, K-콘텐츠 향한 무한 사랑","contents":"한국을 넘어 전 세계 시청자들에게 큰 사랑을 받고 있는 K-콘텐츠가 무궁무진한 발전을 꾀한다. '오징어게임' '킹덤' 등 색채 강한 콘텐츠들이 넷플릭스를 통해 글로벌 시장에 뛰어들었고 신드롬을 양산했다. K-콘텐츠가 만든 성과와 기록에 보답하듯 넷플릭스는 K-콘텐츠 제작 및 인재 양성 등에 25억 달러 이상의 투자를 약속했다. 넷플릭스의 든든한 지원과 투자","link":"https://v.daum.net/v/20230622120648707","retrieved":1687403536549},{"title":"넷플릭스 공동 CEO, 망 사용료·지식재산권 독점 문제에 답했다","contents":"[뉴스엔 박수인 기자] 넷플릭스 공동 CEO 테드 서랜도스가 망 사용료 이슈, IP 문제를 언급했다. 테드 서랜도스는 6월 22일 서울 종로구 포시즌스 호텔 서울 그랜드 볼룸에서 진행된 넷플릭스와 한국 콘텐츠 이야기 간담회에서 망 사용료와 IP 독점 문제에 대한 생각을 밝혔다. 테드 서랜도스는 \"저희가 인터넷 회사 6천개 이상의 지점에 인터넷이 더 빨라질","link":"https://v.daum.net/v/20230622120637703","retrieved":1687403536550},{"title":"넷플릭스 CEO, 망 사용료 이슈에 입 열었다 “인터넷 회사들과 협업해야”","contents":"테드 서랜도스 넷플릭스 공동 최고 경영 책임자(CEO)가 망 사용료 이슈에 관해 언급했다.&nbsp; 테드 서랜도스는 22일 서울 종로구 포시즌스호텔서울에서 진행된 넷플리스와 한국 콘텐츠 이야기 간담회에서 망 사용료와 관련한 질문에 “우리 같은 크리에이티브 회사들과 인터넷 회사들이 있는데, 우리 모두가 최대한 좋은 프로젝트를 보여줄 수 있도록 협업해야 한다고 생각","link":"https://v.daum.net/v/20230622120514655","retrieved":1687403536551},{"title":"넷플릭스 CEO가 답한 #계정공유 #K-콘텐츠 #업계최고보상","contents":"[스포츠투데이 서지현 기자] 넷플릭스 CEO 테드 서랜도스가 K-콘텐츠의 힘과 한국 구독자들의 궁금증에 답했다. 22일 오전 서울시 종로구 포시즌스 호텔에서 '넷플릭스와 한국 콘텐츠 이야기' 자리가 마련돼 넷플릭스 CEO 테드 서랜도스, 김민영 VP, 강동한 VP, 이성규 시니어 디렉터가 참석했다. 이날 테드 서랜도스는 질의응답 시간을 통해 앞서 일부 국가","link":"https://v.daum.net/v/20230622120503647","retrieved":1687403536551},{"title":"SM \"태연 악플러 2명 검찰 송치…4명은 수사 중\"","contents":"[스포츠조선닷컴 이게은기자] SM엔터테인먼트가 그룹 소녀시대 태연 악플러들의 고소 진행 상황에 대해 밝혔다. 22일 소속사 SM엔터테인먼트는 \"소속 아티스트와 관련해 각종 온라인 커뮤니티, SNS, 포털사이트 등에 무분별하게 게재 및 유포된 악의적인 글과 댓글, 명예훼손 및 인격 모독성 게시 글에 대해 자료를 취합하여 지속적으로 고소를 진행해","link":"https://v.daum.net/v/20230622120254582","retrieved":1687403536552},{"title":"한국에 3조 투자하겠다는 넷플릭스, 거둔 성과와 남겨진 숙제","contents":"넷플릭스가 한국에 3조 원이 넘는 돈을 투자하겠다고 나섰다. 한국 콘텐트로 전 세계에서 많은 성과를 거둔 넷플릭스에겐 풀어나가야할 숙제도 남아있다. 22일 오전 서울 종로구 포시즌스 호텔 서울에서 '넷플릭스와 한국 콘텐트 이야기 간담회'가 열렸다. 넷플릭스 공동 CEO 테드 서랜도스가 참석했고, 용필름 임승용 대표, 퍼스트맨스튜디오 김지연 대표, 클라","link":"https://v.daum.net/v/20230622120210570","retrieved":1687403536553},{"title":"김종국 \"예능은 날 바꿨고, 유재석 형은 多 영향 줘\"","contents":"가수 김종국(47)은 한국을 대표하는 '멀티 엔터테이너'다. 가수로서 지상파 3사(KBS·MBC·SBS) 연말 시상식 대상 수상이라는 최고의 커리어를 쌓았고 지금은 예능인이자 크리에이터로 활발한 활동을 하고 있다. 현재까지 단독으로 지상파 가요대상과 연예대상 모두를 석권한 사람은 김종국이 유일무이하다. 사실 평범한 사람 김종국은 리스크에 대한 두려움","link":"https://v.daum.net/v/20230622120202564","retrieved":1687403536556},{"title":"넷플릭스 CEO \"K콘텐츠, 韓국민 자긍심과 직결…창작자 지지↑\"","contents":"(서울=뉴스1) 윤효정 기자 = 테드 서랜도스 넷플릭스 CEO(공동경영자)가 K콘텐츠의 힘은 창작에 대한 국민적 지지라고 말했다. 테드 서랜도스는 22일 오전 10시30분 서울 종로구 포시즌스호텔에서 열린 '넷플릭스와 한국 콘텐츠 이야기' 간담회에서 이같이 말했다 . 테드 서랜도스는 K콘텐츠의 차별점에 대해 \"한국의 스토리텔링은 어느 정도 역사를 바탕","link":"https://v.daum.net/v/20230622120114513","retrieved":1687403536557},{"title":"\"韓에 25억 달러 투자할 것\" 넷플릭스, K-콘텐츠로 미래 밝힌다","contents":"[스포츠한국 조은애 기자] 넷플릭스가 한국 콘텐츠 업계와 지속적인 동반 성장 의지를 드러냈다. 22일 오전 서울 포시즌스 호텔 서울 그랜드 볼룸에서 '넷플릭스와 한국 콘텐츠 이야기'가 개최됐다. 이 자리에는 넷플릭스 공동 CEO 임명 이후 처음으로 한국을 방문한 테드 서랜도스를 비롯해 넷플릭스 콘텐츠 담당 임원들과 국내 콘텐츠 창작자들이 참석해&nbsp;넷","link":"https://v.daum.net/v/20230622120029415","retrieved":1687403536558},{"title":"SM \"태연 명예훼손 고소 건, 경찰에서 6명 특정..2명 검찰 송치\"","contents":"[TV리포트=정현태 기자] SM엔터테인먼트가 태연과 관련해 고소를 진행한 건들에 대한 경과를 알렸다. 22일 소속사 SM엔터테인먼트는 \"소속 아티스트와 관련해 각종 온라인 커뮤니티, SNS,&nbsp;포털사이트 등에 무분별하게 게재 및 유포된 악의적인 글과 댓글,&nbsp;명예훼손 및 인격 모독성 게시 글에 대해 자료를 취합하여 지속적으로 고소를 진행해왔으며,&nbsp;그중 아티스트","link":"https://v.daum.net/v/20230622120000327","retrieved":1687403536559},{"title":"SM \"태연 명예훼손 악플러 2명 檢 송치, 4명 수사 중\"","contents":"[스타뉴스 | 김노을 기자] 소녀시대 태연이 13일 오후 서울 종로구 부암동 AW컨벤션에서 진행된 엠넷 '퀸덤퍼즐' 제작발표회에 참석해 포즈를 취하고 있다.  '퀸덤퍼즐'은 기존 활동하던 걸그룹 멤버 또는 여성 아티스트들을 퍼즐처럼 맞춰 최상의 조합을 완성하는 프로그램으로, 그룹 소녀시대 멤버 태연이 MC를 맡고 3, 4세대 걸그룹 멤버들이 총출동한다.","link":"https://v.daum.net/v/20230622115928319","retrieved":1687403536560},{"title":"정은지 \"INTP였는데 요즘 박명수 오빠랑 똑같이 ISTP 나와, 사회가 S로 만들어\"","contents":"22일(목) 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 정은지가 스페셜 DJ로 출연, 코로나19 확진으로 격리 중인 DJ 박명수의 자리를 대신했다. 이날 스페셜 DJ 정은지는 \"어제 '라디오쇼' 단톡방에 한 분이 실시간으로 도배를 하셨다고 한다. '목소리가 상큼하네요', '너무 잘한다, 은지', '텐션, 딕션 뭐 하나 빠지는 게 없네. 우리 형이","link":"https://v.daum.net/v/20230622115914315","retrieved":1687403536561}]}